{
  "data": [
    {
      "endtips": "你好，这里是辰星招募司，我是尤莉米特。要说起为什么会在这里工作的话，我从小就生活在奥瑞亚，非常喜欢这里宁静又充满魔力的氛围。能成为引导员，为每一位迷茫的旅人和新来的居民指引方向，看到他们因为我的帮助而安下心来，就像看到绒绒菊在星光下绽放一样，让我感到非常幸福和满足。哦对了，最近回音山谷的绒绒菊开得特别美，若有机会一定要去欣赏一下。愿星光指引你。",
      "reward": "10_2500003_1;10_1723854_2000",
      "strattips": "尤莉米特是群星之集的引导员，性格内向容易害羞，但她正在努力克服这个缺点，学习知识和魔法的同时，向求知者们介绍宣讲。",
      "endstatus": [
        3,
        3,
        2,
        1,
        2,
        2,
        3,
        1,
        1
      ],
      "stratstatus": [
        3,
        1,
        2,
        1,
        2,
        3,
        3,
        2,
        1
      ],
      "id": 1,
      "opentime": 1757037600
    },
    {
      "endtips": "嗯，我就猜到是你的电话，遇到什么麻烦了吗？关于我的经历？呵，无非是与古籍和黑月魔法为伴的日子。年轻时我也曾像你一样充满好奇，四处游历，试图窥探那些不为人知的奥秘。但自从望见了天上看不见的月亮，一切都改变了…至于和那孩子的母亲…都是往事了。如今指导西塔伦那毛毛躁躁的小家伙，多少也算是对故友的一份责任。好了，闲聊到此为止，我这还有关于魔动石像的实验，回见。",
      "reward": "10_2500003_1;10_2500005_10",
      "strattips": "乌瑞娅在占星学上有着杰出的贡献，群星之集中的佼佼者。有人称呼她为奥瑞亚区最伟大的占星术士，而有人则称呼她为“黑月魔女”。",
      "endstatus": [
        3,
        1,
        2,
        1,
        3,
        3,
        2,
        2,
        1
      ],
      "stratstatus": [
        1,
        3,
        2,
        3,
        1,
        1,
        3,
        2,
        2
      ],
      "id": 2,
      "opentime": 1757088000
    },
    {
      "endtips": "你好，赛尔。许久不见，希望你的旅途一切安好。因为你的到来洛林卡星发生了翻天覆地的变化。现如今，文明再度仰望星空，尽管隔阂并未完全消融，但我们仍在不断向前。什么？很官腔？啊……看来大脑已经被工作占满了。呼——从新星危机解除，原来已经过了这么久了呀。老实说，我有点想念那时和你们一起度过的短暂旅途，还有那些脱线的脑回路。多亏你的电话，让我在繁忙的工作中得以喘息。什么时候回来看看？来我这儿坐坐，带你参观学会最新的魔动机械发明。",
      "reward": "10_2500003_1;10_1723854_2000",
      "strattips": "阿特米克地区的特巡队长，兼任领衔人克雷弗德的首席助手。沉默寡言，雷厉风行。左手手套下隐藏着强大的魔法印记。",
      "endstatus": [
        3,
        2,
        2,
        1,
        1,
        3,
        3,
        2,
        1
      ],
      "stratstatus": [
        1,
        3,
        2,
        3,
        2,
        1,
        2,
        3,
        1
      ],
      "id": 3,
      "opentime": 1757174400
    },
    {
      "endtips": "嗨呀！兄弟！好久不见！我可想死你了！这些年你遨游宇宙，有没有遇到更多兄弟？快介绍我认识一下！我偷偷藏了几瓶82号陈年机油，就想着什么时候咱整上一口！别客气别客气！咱们一起充过电，一起越过狱，一起下过地，这算是过了命的交情————诶等等，我要没电了————好兄弟——我等你回来————",
      "reward": "10_2500003_1;10_2500005_10",
      "strattips": "G-Atomic001号机器人，本是工业学会的遗失财产，因意外事故而拥有超越时代的智能，外表热络，但在面对这片陌生而广袤的世界时，常常会感到寂寞，随即又会用更激昂的情绪将之覆写。",
      "endstatus": [
        1,
        2,
        2,
        1,
        3,
        1,
        2,
        3,
        3
      ],
      "stratstatus": [
        2,
        3,
        2,
        3,
        1,
        3,
        1,
        2,
        1
      ],
      "id": 4,
      "opentime": 1757260800
    },
    {
      "endtips": "记得我第一次去阿特米克区送货时，人生地不熟，找了半天才找到收货点。不过，“扳手”们，也就是那边的居民，并不像我原先想的那么难相处。他们很热情地招呼我，还送了我一块遗迹石作纪念。那时候我就在想，也许奥瑞亚区和阿特米克区的居民们并没有什么不同。而现在……啊抱歉，有电话进来了，最近订单还真是多啊，我们下次再聊吧！",
      "reward": "10_1723854_1000;10_2500005_10",
      "strattips": "罗赫是奥瑞亚区边缘一家杂货铺家的孩子，性格活泼外向，一边在群星之集上课，一边帮着家里照料生意。说话总像个小大人，但其实还稚嫩得很。",
      "endstatus": [
        3,
        1,
        3,
        2,
        1,
        2,
        3,
        2,
        1
      ],
      "stratstatus": [
        2,
        3,
        2,
        3,
        3,
        1,
        1,
        2,
        1
      ],
      "id": 5,
      "opentime": 1757347200
    }
  ]
}